IDEA Open Model
ISDSetting Properties
The ISDSetting type exposes the following members.
Properties
Name | Description
Cover
 Concrete cover
Top
See Also
Reference
ISDSetting Class
IdeaRS.OpenModel.Detail Namespace